export const Morning = {
  id: 1,
  menu: "メインメニューの鮭のホイル焼きは、鮭・きのこ類・パプリカを入れてホイルごとトースターで焼くだけです！味付けは醤油・酒のみですが十分美味しかったです。鮭を鶏肉や豚肉に替えても美味しいです。水菜を購入したため味噌汁に入れています。小鉢で野菜が少ない場合は、メインや汁物にしっかり野菜を入れるようにしています。また、余ったきのこは切って冷凍することでいつでも使えるようにしました。",
};

export const Lunch = {
  id: 2,
  menu: "メインメニューの鮭のホイル焼きは、鮭・きのこ類・パプリカを入れてホイルごとトースターで焼くだけです！味付けは醤油・酒のみですが十分美味しかったです。鮭を鶏肉や豚肉に替えても美味しいです。水菜を購入したため味噌汁に入れています。小鉢で野菜が少ない場合は、メインや汁物にしっかり野菜を入れるようにしています。また、余ったきのこは切って冷凍することでいつでも使えるようにしました。",
};

export const Dinner = {
  id: 3,
  menu: "メインメニューの鮭のホイル焼きは、鮭・きのこ類・パプリカを入れてホイルごとトースターで焼くだけです！味付けは醤油・酒のみですが十分美味しかったです。鮭を鶏肉や豚肉に替えても美味しいです。水菜を購入したため味噌汁に入れています。小鉢で野菜が少ない場合は、メインや汁物にしっかり野菜を入れるようにしています。また、余ったきのこは切って冷凍することでいつでも使えるようにしました。",
};
